name: "tensorrt"
platform: "tensorrt_plan"
max_batch_size: 0
input [
  {
    name: "INPUT"
    data_type: TYPE_FP32
    dims: [5, 5]
  }
]
output [
  {
    name: "OUTPUT"
    data_type: TYPE_FP32
    dims: [5, 5]
  }
]

